/* humidity column */
"Humid." = "Вол.";

/* meters per second */
"m/s" = "м/с";

/* rain probability column */
"Rain%" = "Дощ%";

/* temperature column */
"Temp." = "Темп.";

/* wind column */
"Wind" = "Віт.";

/* last update */
"Last update: %@" = "Останнє оновлення: %@";

/* done */
"Done" = "Зберегти";

/* edit */
"Edit" = "Редаг.";